{
  "products": [
    {
      "id": 0,
      "name": "Дженга",
      "image": "https://irecommend.ru/sites/default/files/product-images/10297/8PVhXqeOEbR6SvyGwu9A.jpg",
      "price": 2100,
      "players": "2-4",
      "info": "Вы готовы противостоять закону гравитации? Тогда увлекательная настольная игра “Дженга” подарит вам море положительных эмоций и позволит потренировать ловкость рук и точность движений. Правила игры очень просты. Из ровных деревянных брусков строится башня, а затем игроки начинают аккуратно вытаскивать по одному бруску и ставить его наверх башни."
    },
    {
      "id": 1,
      "name": "Мафия",
      "image": "https://cdn1.ozone.ru/s3/multimedia-8/6073814192.jpg",
      "price": 500,
      "players": "от 6 человек",
      "info": "Это культовая игра, но в новой — усовершенствованной версии. Что нужно для идеальной «Мафии»? Интересные роли, атмосферные карточки и подсказки для новичков. К классической настолке мы добавили 3 новые роли, чтобы каждая партия была неповторимой. И сделали удобный блокнот для ведущего и карты-подсказки, чтобы даже новички сразу стали гуру «Мафии»."
    },
    {
      "id": 2,
      "name": "Имаджинариум",
      "image": "https://cosmodrome.games/upload/resize_cache/iblock/961/500_400_1/961695f60221d67f976f8b7a80b5b105.jpg",
      "price": 2000,
      "players": "2-6",
      "info": "«Имаджинариум» уникальная игра, где игроки пытаются понять ассоциации, эмоции и образы других игроков и донести свои фантазии и воображение.  Игра увлекает своей простотой – подбирайте ассоциации к картам, пытайтесь угадать чужие образы, развивайте воображение и веселитесь компанией!"
    },
    {
      "id": 3,
      "name": "Свинтус",
      "image": "https://hobbyworld.cdnvideo.ru/image/cache/hobbyworld/data/HobbyWorld/Svintus/Svintus_2022/Swintus_new_00-1200x800.jpg",
      "price": 350,
      "players": "2-6",
      "info": "Карточная игра \"Свинтус\" - простая, веселая и быстрая карточная игра! Цель игры предельно проста - избавиться от всех своих карт первым."
    }
  ]
}
